[
    {"id":1, "title":"Manual Primero Auxilios", "description":"Cualquier persona puede transformarse en una víctima, en la vía pública, el trabajo, en tránsito o en el hogar. Existen una gran variedad de factores que atentan contra la salud y el bienestar individual y colectivo, cuando el organismo se ve alterado por una causa interna (paro cardíaco) o una causa externa (trauma, lesión); que pueden comprometer su integridad física o incluso ocasionar la muerte.", "pictureUrl":"https://images.cdn1.buscalibre.com/fit-in/360x360/6f/19/6f198ddd66d6f553481bc56ee3d7950e.jpg", "price":1000, "stock":1000, "category":"libros"},

    {"id":2, "title":"Tecnicas de Rescate Vehicular ", "description":"Técnicas de Rescate en Vehículos, Seguridad, Seguridad personal, Manejo del equipo, Diseño y Construcción del Vehículo, Tecnología de los nuevos vehículos, Vehículos híbridos Gasolina-Electricidad, Sistemas pasivos de seguridad, Localizaciones de la batería, Energía cinética en la colisión de los vehículos, Peligros específicos en los vehículos nuevos, Terminología de la construcción de los vehículos, Herramientas para rescate, Cortadores, Separadores, Herramientas combinadas, Cilindros de separación, Bombas hidráulicas, Herramientas autónomas, Equipo para estabilización, Cuidado del equipo, Proceso, Organización del grupo de trabajo, Seguridad en la escena, Visión general, Técnicas de Rescate, Introducción, Estabilización, Retirado de puertas, Retirada de un lateral, Creación de una tercera puerta, Retirada del techo, Separación del tablero, Acceso a los pedales, Elevación del tablero…", "pictureUrl":"https://www.mecanicoautomotriz.org/images/book/manual-mecanica-automotriz-tecnicas-rescate-vehiculos.gif", "price":5000, "stock":100, "category":"libros"},

    {"id":3, "title":"Manual de Tiro", "description":"CEl presente Manual de tiro contiene los principios de los procedimientos sistemticos de entrenamiento, que tanto jefes como subordinados deben poseer para conocer el camino del polica ejemplar, tirador experto, y llegar algn da a ser maestro. Al escribir esta gua de operacin, el autor tom de su experiencia personal los mtodos y tcnicas que han llevado a su espritu guerrero a ser uno de los mejores tiradores de la Repblica Mexicana. EL conocimiento de los procedimientos para servir a la sociedad que- expresa-es tarea, meta, obligacin y responsabilidad del polica guerrero, es doble porque debe ser diestro y eficaz para salvaguardar su vida, Y eficiente para proteger a la poblacin, en caso necesario. Para todo polica, las practicas de tiro constituyen, no un deporte o pasatiempo opcional, sino una necesidad y obligacin. El polica operativa practica los procedimientos sistemticos de entrenamiento y capacitacin, que unifican la doctrina en la enseanza y aplicacin de la tcnica de tiro, bajo la conduccin de un maestro o instructor. Elevando la calidad y habilidad del polica en el manejo de su armamento, para que as, entrenado y capacitado, obtenga eficiencia en el combate a la delincuencia y brinde mejor proteccin a la ciudadana. ", "pictureUrl":"https://images.cdn3.buscalibre.com/fit-in/360x360/e8/e4/e8e4a3bf91c239c48b11ce6513304dec.jpg", "price":2000, "stock":8, "category":"libros" },

    {"id":4, "title":"Funda retencion lvl 2", "description":"esta funda permite introducirla y que se asegure de forma automática como la funda de nivel 1, pero para sacarla sera necesario apretar un botón, en uno de sus costados normalmente. En estas fundas el botón de extracción ha de estar en una posición que no requiera un cambio en la acción de desenfunde, por este motivo suele estar en el lado exterior de la funda, obligandonos a activar el botón que libera el arma con el dedo estirado y sacando el arma de manera correcta. En algunas fundas el botón se encuentra en el lado interior para ocultarlo, pero esto no es recomendable por que relentiza mucho.", "pictureUrl":"http://4.bp.blogspot.com/-lhIBamhJeFQ/UYFfcXcZstI/AAAAAAAAFeE/S37mQqaKeBk/s200/Funda+Nivel+2.jpeg", "price":8000, "stock":10, "category":"accesorios"},

    {"id":5, "title":"Muslera Universal", "description":"Esta muslera permite usar con cualquier arma y calibre", "pictureUrl":"https://previews.123rf.com/images/artvitdiz/artvitdiz1607/artvitdiz160700136/60160852-pl%C3%A1stico-negro-ej%C3%A9rcito-de-funda-para-pistola-en-el-cintur%C3%B3n-gr%C3%A1fico-3d.jpg", "price":15000, "stock":10, "category":"accesorios"},

    {"id":6, "title":"Cinturon universal", "description":"Correa para pierna BLACKHAWK! con enganche para fundas T-SERIES", "pictureUrl":"https://shootingzaragoza.com/wp-content/uploads/2022/01/correa-para-pierna-blackhawk-con-enganche-para-fundas-t-series.jpg", "price":25000, "stock":10, "category":"accesorios"},

    {"id":7, "title":"Porta Cargador Simple", "description":"Porta Cargador Simple 9/40 Glock Ranger Plastic Houston", "pictureUrl":"https://armeria-y-outdoor-suiza.nyc3.digitaloceanspaces.com/fotos/jpg/600/porta-cargador-houston-simple-9-40-rp88-2001294_5.jpg", "price":5000, "stock":10, "category":"accesorios"},

    {"id":8, "title":"Curso de manejo de armas de fuego nivel 1", "description":"Este curso esta pensado y desarrollado para aquellas personas que desean iniciar en el mundo de las armas de fuego dentro de su marco legal. Y acompañados en todo el proceso por profesionales amparados por el Minesterio de Seguridad de la Nacion y ANMaC.", "pictureUrl":"https://yt3.googleusercontent.com/ytc/AOPolaRQU3xyrvsxKIGa5cIDK12UhdLFyyco3EcLPOXV5g=s900-c-k-c0x00ffffff-no-rj", "price":15000, "stock":100000000, "category":"cursos"},
    
    {"id":9, "title":"Curso de Custodia VIP", "description":"Capacitar y adiestrar al personal en técnicas y tácticas especiales para protección de los Dignatarios y en el uso de material específico para este tipo de función, destreza necesaria de acompañamientos, escoltas y custodias para tomar el curso de acción eficaz que la situación amerite en el momento de protegerlos. Especializar al cursante de forma tal que reúna el perfil PROFESIONAL manifestando alto rendimiento en la ACTITUD y APTITUD como también la ADAPTACION AL AMBIENTE OPERACIONAL. Esta serie de cursos, completando los niveles previstos, permitirá realizar la ejecución eficaz de estas operaciones en el cumplimiento de la misión.", "pictureUrl":"https://www.umaza.edu.ar/archivos/images/Web-PPI.jpg", "price":50000, "stock":100000000, "category":"cursos"}
    ]